content/posts/A_statistical_approach_for_tracking_clonal_dynamics_in_cancer_using_longitudinal_next-generation_sequencing_data_by_Dimitrios_Vavoulis_et_al_in_2020.md
+++
title = "A statistical approach for tracking clonal dynamics in cancer using longitudinal next-generation sequencing data by Dimitrios Vavoulis et al in 2020"
author = ["Cameron Smith"]
lastmod = 2020-09-23T19:07:09-04:00
slug = "A_statistical_approach_for_tracking_clonal_dynamics_in_cancer_using_longitudinal_next-generation_sequencing_data_by_Dimitrios_Vavoulis_et_al_in_2020"
draft = false
+++

## [cancer evolution]({{< relref "cancer_evolution" >}}), [probabilistic inference]({{< relref "probabilistic_inference" >}}), [papers]({{< relref "papers" >}}) {#cancer-evolution--cancer-evolution-dot-md--probabilistic-inference--probabilistic-inference-dot-md--papers--papers-dot-md}


## Vavoulis, D. V., Cutts, A., Taylor, J. C., & Schuh, A. (2020). A statistical approach for tracking clonal dynamics in cancer using longitudinal next-generation sequencing data by Dimitrios Vavoulis et al in 2020. <span class="underline"><span class="underline">BioRxiv</span></span>, 2020.01.20.913236. <https://doi.org/10.1101/2020.01.20.913236> {#vavoulis-d-dot-v-dot-cutts-a-dot-taylor-j-dot-c-dot-and-schuh-a-dot--2020--dot-a-statistical-approach-for-tracking-clonal-dynamics-in-cancer-using-longitudinal-next-generation-sequencing-data-by-dimitrios-vavoulis-et-al-in-2020-dot-2020-dot-01-dot-20-dot-913236-dot-https-doi-dot-org-10-dot-1101-2020-dot-01-dot-20-dot-913236}


## <http://github.com/dvav/clonosGP> {#http-github-dot-com-dvav-clonosgp}


## <https://github.com/cameronraysmith/cevo> {#https-github-dot-com-cameronraysmith-cevo}
